/* DO NOT LOCALIZE */
"ENGLISHPUNCTUATION" = "Not applicable";

/* DO NOT LOCALIZE */
"NONLATINLOWERCASE" = "Not applicable";

/* DO NOT LOCALIZE */
"NONLATINUPPERCASE" = "Not applicable";

/* DO NOT LOCALIZE */
"OTHERSYMBOLS" = "Not applicable";

